<?php
/* Template Name: Policy page */
?>

<?php get_header(); ?>

<div id="policy" class="policy case"">
    <div class="wrap">
        <h3>כללי</h3>
        <br/>
        <p>האתר בכתובת אינטרנט jammagency.com (להלן האתר) משמש לאתר תדמית ופורפוליו.</p>
        <br/>
        <p>הגלישה באתר כפופה לתנאים המפורטים בתקנון ותנאי שימוש אלו ("התקנון"). הגלישה באתר וביצוע פעולות בו מעידים על הסכמתך לתנאים הכלולים בתקנון, והוא מהווה חוזה מחייב בינך לבין מפעילת האתר.</p>
        <br/>
        <p>האמור בתקנון זה בלשון זכר הוא לשם הנוחות בלבד והתקנון מתייחס לבני שני המינים באופן שווה.</p>
        <br/>
        <p>מפעיל האתר רשאי בכל עת, על פי שיקול דעתה הבלעדי, לעדכן תקנון זה.</p>
        <br/>
        <p>בעל האתר רשאית, על פי שיקול דעת הבלעדי ובלי צורך לספק נימוק, לחסום ממשתמש פלוני את הגישה לאתר.</p>
        <br/>
        <p>יש להשתמש באתר למטרות חוקיות בלבד.</p>
        <br/>
        <p>אין לפרסם באתר או להעביר למפעילת האתר כל תוכן או מידע שהינו סודי או מוגן על ידי זכויות כלשהן. ההתייחסות לכל תוכן או מידע שתמסור לאתר או תפרסם באמצעות האתר תהיה כאל מידע לא סודי ולא קנייני.</p>
        <br/>
        <p>במידה שאינך מסכים לתנאי השימוש המפורטים להלן אין לעשות באתר כל שימוש נוסף.</p>
        <br/>

        <h3>מדיניות פרטיות</h3>
        <p>במועד מסירת פרטי המשתמש, לרבות הרשמה לאתר ו/או מסירת כתובת מייל ו/או בביצוע הזמנה המשתמש מסכים ומאשר למפעיל האתר לשלוח אליו בכל אמצעי תקשורת ועל פי שיקול דעת הודעות מכל סוג בקשר לפעילות האתר, לרבות הצעות לרכישת מוצר או שירות ו/או דיוור פרסומי מכל סוג שהוא ו/או הודעות מערכת ו/או הודעות שירות ו/או הודעות אחרות. מידע אישי זה לא ייחשף ולא ייעשה בו שימוש נוסף למטרות שיווקיות ללא רשות. באם תבקש להסיר בכל עת את פרטייך האישיים מרשימת התפוצה של החברה, אנא צור קשר עם מפעיל האתר באמצעי תקשורת המופיעים באתר או באמצעות כתבת מייל המופיעה בתקנון זה.</p>
        <br/>
        <p>מפעילת האתר נוקטת באמצעי זהירות מקובלים על מנת לשמור, ככל האפשר, על סודיות המידע. במקרים שאינם בשליטת מפעילת האתר ו/או הנובעים מכוח עליון, לא תהא החברה אחראית לכל נזק מכל סוג שהוא, ישר או עקיף, שייגרם ללקוח, אם מידע זה יאבד ו/או יעשה בו שימוש לא מורשה.</p>
        <br/>
        <p>מפעיל האתר משתמש בעוגיות (Cookies) לצורך תפעול השוטף והתקין. מפעיל האתר יהיה רשאי להשתמש במידע על משתמשים לצרכים פנימיים בלבד, כגון ניתוח מידע מצרפי בדבר דפוסי רכישה והתנהגות של משתמשים ו/או ספקים, ולצרכי תחקור תלונות ו/או ביקורות באמצעות עוגיות, גוגל אנליטיקס ועוד.</p>
        <br/>

        <p>להלן רשימת סוגי מידע הנאספים על ידי מפעילת האתר:</p>
        <br/>
        <ul>
            <li> - ביקורים ושימוש באתר, כולל מקור ההפניה, אורך הביקור, צפיות בעמודים, ונתיבי המעבר באתר;</li>
            <li> - פרטי הרשמת לרשימת התפוצה של האתר (השם וכתובת מייל);</li>
            <li> - מידע על המכשיר, לרבות כתובת ה-IP, מיקום הגיאוגרפי, סוג הדפדפן והגרסה שלו, ומערכת ההפעלה;</li>
            <li> - מידע שהמשתמש מפרסם באתר לרבות שם המשתמש, ותוכן התגובות;</li>
            <li> - מידע שהמשתמש מוסר למפעילת האתר בעת יצירת קשר.</li>
        </ul>
        <br/>

        <p>להלן רשימת שימושים אפשריים במידע האישי:</p>
        <br/>
        <ul>
            <li> - ניתוח סטטיסטי;</li>
            <li> - ניהול האתר והבלוג;</li>
            <li> - התאמה האישית של האתר;</li>
            <li> - שליחת הודעות מסחריות ושיווקיות;</li>
            <li> - שליחת ניוזלטר בדואר אלקטרוני;</li>
            <li> - שימושים אחרים.</li>
        </ul>
        <br/>

        <p>מפעיל האתר רשאית לעשות שימוש בעוגיות המתקבלות מצד ג' למטרות שצוינו לעיל.</p>
        <p>מפעילת האתר משתמשת בשירותים חיצוניים לצורך ניתוח המידע וגם הם יכולים לאסוף מידע על משתמשי האתר, למשל שפת דפדפן או כתובת IP.</p>
        <br/>

        <h3>תגובות באתר</h3>
        <br/>
        <p>מפעיל האתר אינו בודק את מהימנות התגובות המתפרסמות באתר, ואינו אחראי לכל מידע שגוי המופיע בתגובות אלו.</p>
        <p>מפעיל האתר לא יהיה אחראית לכל נזק ישיר ו/או עקיף שייגרם למשתמשי האתר כתוצאה מצפייה ו/או הסתמכות על התגובות המתפרסמות באתר.</p>
        <p>המשתמש מצהיר כי ברור וידוע לו כי התגובות שייכתב יפורסמו על-ידי בעלת האתר יהיו פומביות וגלויות לעיני כל.</p>
        <br/>
        <p>מפעיל אתר שומר על הזכות שלא לפרסם ו/או למחוק תגובות אשר יכללו שפה פוגענית ו/או הפרת זכויות קנייניות, לרבות זכויות יוצרים ו/או חומר שעשוי לפגוע ברגשות הציבור ו/או חומר בלתי חוקי לרבות לשון הרע, פגיעה בפרטיות או הטעיה צרכנית.</p>
        <p>ידוע ומוסכם על משתמשי האתר כי בעל האתר רשאי להסיר תגובות לפי שיקול דעת הבלעדי ומבלי צורך לעדכן בדבר את כותב התגובה.</p>
        <br/>

        <p>קניין רוחני</p>
        <br/>
        <p>כל זכויות הקניין הרוחני באתר זה הינן רכושה הבלעתי של החברה.</p>
        <br/>
        <p>ניתן לעשות שימוש באתר לצרכים פרטיים בלבד. אין להעתיק, לשכפל, להפיץ, לפרסם או להשתמש בכל דרך אחרת במידע כלשהו מן האתר, אלא אם ניתנה הסכמה לכך מראש ובכתב ממפעילת האתר.</p>
        <br/>

        <p>הגבלת אחריות</p>
        <p>האתר אינו אחראי לשום נזק שייגרם כתוצאה מהסתמכות על התוכן שמפורסם בו וכל הסתמכות עליו היא על אחריות המשתמש בלבד. האתר לא מחויב לפצות את המשתמש בגין כל פגיעה, נזק או הפסד שאירע לו כתוצאה מהשימוש באתר. המשתמש מוותר על כל טענה או תביעה כלפי האתר הנובעת משימוש בתוכן האתר או הסתמכות אליו.</p>
        <p>תוכן הקישורים לאתרים חיצוניים המפורסמים באתר (כולל קישורים של שיווק שותפים) אינם באחריותה של מפעילת האתר. כל שימוש במידע באתרים חיצוניים הוא באחריות הבלעדית של המשתמש.</p>
        <br/>

        <p>יצירת קשר</p>
        <p>בכל שאלה ו/או בירור לגבי המוצר, וכן בכל פנייה אחרת בעניין פגיעה בזכות או תוכן פוגע, יש ליצור קשר באמצעות כתובת מייל hello@jammagency.com</p>
    </div><!-- wrap -->
</div><!-- case -->

<?php get_footer(); ?>
