<?php
/* Template Name: Accessibility page */
?>

<?php get_header(); ?>

<div id="accessibility" class="case accessibility">
    <div class="wrap">
        <h2>הצהרת נגישות</h2>
        <br/>
        <p>הצהרת הנגישות עודכנה בתאריך 05.11.2024</p>
        <br/>
        <p>התאמות הנגישות באתר בוצעו בהתאם לסימן ג': שירותי האינטרנט בתקנות שוויון זכויות לאנשים עם מוגבלות (התאמות נגישות לשירות) התשע"ג 2013, לתקן הישראלי ת"י 5568 המבוסס על הנחיותWCAG 2.0.</p>
        <br/>
        <p>האתר תומך בשימוש בטכנולוגיות מסייעות כגון תוכנות הקראת מסך, בגלישה בעזרת מקלדת על ידי שימוש במקשי ה-Tab וה-Shift+Tab למעבר בין קישורים, מקשי החיצים, מקש ה-Enter לבחירה, מקש ה-Esc ליציאה מתפריטים וחלונות, לחיצה על H או על מספר למעבר בין כותרות.</p>
        <br/>
        <p>האתר נבדק כל חצי שנה כדי להבטיח את תחזוקת נגישות האתר.</p>
        <br/>

        <h3>ישימות מיטבית לנגישות באתר האינטרנט</h2>
        <br/>
        <p>באתר אינטרנט זה, ניתן לגלוש בצורה מיטבית ונגישה באמצעות הדפדפנים הנפוצים ומומלץ להשתמש בדפדפנים הבאים:  Firefox / Opera / Safari / Lynx/ Edge / Chrome ובתוכנות קוראות מסך NVDA / Jaws/ Voiceover.</p>
        <br/>
        <ul>
            <li>האתר מותאם לדפדפנים הנפוצים.</li>
            <li>האתר מותאם לשימוש בטלפון הסלולרי.</li>
            <li>האתר מותאם לתצוגה תואמת מגוון מסכים ורזולוציות.</li>
            <li>אמצעי הניווט באתר פשוטים וברורים.</li>
            <li>לרוב התמונות באתר יש (alt)</li>
            <li>האתר מאפשר שינוי גודל הגופן על ידי שימוש במקש Ctrl ומקש + במקלדת.</li>
            <li>אין באתר שימוש בטקסט נע או מהבהב.</li>
        </ul>
        <br/>
        <h3>שלבי ההנגשה בהם נמצא האתר</h3>
        <br/>
        <p>האתר עבר את ההתאמות להנגשה לרמה AA בתאריך 05.11.2024</p>
        <br/>
        <p>בכל שאלה אודות ההנגשה ניתן לפנות ל hello@jammagency.com</p>
        <br/>

        <p>אם מצאתם באתר האינטרנט בעיה בנושא הנגישות או שהנכם זקוקים עזרה, אנא צרו איתנו קשר באמצעות המייל _________</p>
    </div>
</div>

<?php get_footer(); ?>
